Repository: Pentium133/Iphp
Catalog: CoreBundle/Resources/translations/admin-messages.*.xliff
Languages: ru

source: Rubric List
ru: Рубрики

source: Rubric Create
ru: Новая рубрика

source: Rubric Edit
ru: Редактирование рубрики

source: Rubric Delete
ru: Удаление рубрики

source: sidemenu.link_list_blocks
ru: Блоки

source: view_rubric
ru: Просмотр рубрики на сайте

source: Block List
ru: Блоки

source: Block Edit
ru: Редактирование блока

source: Enabled
ru: Включен

source: Type
ru: Тип

source: Updated At
ru: Дата и время обновления

source: Position
ru: Порядковый номер

source: Title
ru: Название

source: Settings
ru: Настройки

source: Content
ru: Содержание

source: Rubric
ru: Рубрика
